export const controlOrganizationList = [
    {
        name: 'Министерство здравоохранения Приморского края',
        altName: 'Ранее - Департамент здравоохранения Приморского края, ДЗПК) - лицензирующий орган',
        address: 'Приморский край, г.Владивосток, ул.1-я Морская, д. 2',
        phones: ['+7 (423) 241-35-14', '241-35-31', '241-35-39',],
        link: 'https://primorsky.ru/authorities/executive-agencies/departments/health/',
    },
    {
        name: 'Государственное учреждение «Территориальный фонд обязательного медицинского страхования Приморского края»',
        altName: 'ГУ ТФОМС ПК',
        address: 'г. Владивосток, ул. Пологая, 21',
        phones: ['+7 (423) 240-24-45', '240-19-58',],
        link: 'https://omspk.ru/',
    },
    {
        name: 'Территориальный орган Федеральной службы по надзору в сфере здравоохранения по Приморскому краю ',
        altName: 'ТО Росздравнадзора по Приморскому краю',
        address: 'Приморский край, г. Владивосток, ул. Мордовцева, д. 3',
        phones: ['+7 (423) 222-42-46',],
        link: 'http://25reg.roszdravnadzor.ru/',
    },
    {
        name: 'Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Приморскому краю',
        address: 'Приморский край, г. Владивосток, ул. Сельская, д. 3',
        phones: ['+7 (423) 244-27-40', '244-25-72',],
        link: 'https://25.rospotrebnadzor.ru/',
    },
]