export const fullLegalInformation = [
    {
        label: 'Наименование',
        value: 'Общество с ограниченной ответственностью “Нефролог”',
    },
    {
        label: 'Генеральный директор, главный врач',
        value: 'Волобуев Николай Олегович, кандидат медицинских наук. Действующий на основании Типового устава №20',
    },
    {
        label: 'Старшая медицинская сестра',
        value: 'Мкртумян Наира Левоновна, высшей квалификационной категории',
    },
    {
        label: 'ИНН',
        value: '2502067877',
    },
    {
        label: 'КПП',
        value: '250201001',
    },
    {
        label: 'ОГРН',
        value: '1222500008895',
    },
    {
        label: 'Номер расчётного счёта',
        value: '40702810108570000056',
    },
    {
        label: 'БИК Банка',
        value: '044525411',
    },
    {
        label: 'Корреспондентский счёт',
        value: '30101810145250000411',
    },
    {
        label: 'Банк',
        value: 'Филиал «Центральный» Банка ВТБ (ПАО) г. Москва',
    },
    {
        label: 'Юридический адрес',
        value: '692770, г. Артём, ул. Океанская, д. 13',
    },
    {
        label: 'Фактический адрес',
        value: '690001, г. Владивосток, ул. Светланская, 87в',
    },
    {
        label: 'Электронная почта',
        value: 'nefrolog-v@mail.ru',
    },
    {
        label: 'Телефон',
        value: '+7 (953) 225‒05‒05',
    },
    {
        value: 'Работаем в ЭДО СБИС, ДИАДОК',
    },
]